
/* Class = "NSMenuItem"; title = "Synced to My Devices"; ObjectID = "0k7-2L-Ku8"; */
"0k7-2L-Ku8.title" = "Cihazlarıma Senkronize Edildi";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "2lk-qa-lRe"; */
"2lk-qa-lRe.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "Export Assets…"; ObjectID = "2wz-OH-O7o"; */
"2wz-OH-O7o.title" = "Varlıkları Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Download Asset"; ObjectID = "3KE-7H-tUm"; */
"3KE-7H-tUm.title" = "Varlığı İndir";

/* Class = "NSMenuItem"; title = "Light"; ObjectID = "3cK-FM-4zD"; */
"3cK-FM-4zD.title" = "Işık";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "5ai-5B-14t"; */
"5ai-5B-14t.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Linked on This Device"; ObjectID = "5hl-Vj-cBs"; */
"5hl-Vj-cBs.title" = "Bu Cihazda Bağlı";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "6ff-va-Iad"; */
"6ff-va-Iad.title" = "Arka plan";

/* Class = "NSMenuItem"; title = "Auto"; ObjectID = "6lX-i3-ehz"; */
"6lX-i3-ehz.title" = "Otomatik";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "79Q-hk-by6"; */
"79Q-hk-by6.title" = "Ekleme Tarihi";

/* Class = "NSMenuItem"; title = "Create New Category…"; ObjectID = "9P5-v5-unm"; */
"9P5-v5-unm.title" = "Yeni Kategori Oluştur...";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "9zG-hx-XXG"; */
"9zG-hx-XXG.title" = "Standart";

/* Class = "NSSearchFieldCell"; placeholderString = " "; ObjectID = "BQq-W2-HCg"; */
"BQq-W2-HCg.placeholderString" = " ";

/* Class = "NSMenuItem"; title = "Expand All"; ObjectID = "C0Q-BZ-k5u"; */
"C0Q-BZ-k5u.title" = "Tümünü Genişlet";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "Cmj-Tf-EIS"; */
"Cmj-Tf-EIS.title" = "Arka Plan";

/* Class = "NSMenu"; title = "Sync Category"; ObjectID = "D6L-EP-4D9"; */
"D6L-EP-4D9.title" = "Senkran Kategorisi";

/* Class = "NSMenuItem"; title = "Revoke Public Shares…"; ObjectID = "DXU-Fy-meq"; */
"DXU-Fy-meq.title" = "Halka Açık Hisseleri İptal Et...";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "Ebi-AR-Llb"; */
"Ebi-AR-Llb.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "Eya-ZP-RHB"; */
"Eya-ZP-RHB.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Link Category"; ObjectID = "GPo-Im-HJU"; */
"GPo-Im-HJU.title" = "Bağlantı Kategorisi";

/* Class = "NSMenuItem"; title = "Embed in Current Document"; ObjectID = "IFT-vu-pOw"; */
"IFT-vu-pOw.title" = "Mevcut Belgeye Göm";

/* Class = "NSMenu"; title = "Shared with a Team"; ObjectID = "Jdr-na-KMD"; */
"Jdr-na-KMD.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Embed in Current Document"; ObjectID = "KrY-6E-veT"; */
"KrY-6E-veT.title" = "Mevcut Belgeye Göm";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "MZx-QI-kWg"; */
"MZx-QI-kWg.title" = "Sil";

/* Class = "NSMenuItem"; title = "Create New Category…"; ObjectID = "PXJ-SO-nYw"; */
"PXJ-SO-nYw.title" = "Yeni Kategori Oluştur...";

/* Class = "NSMenuItem"; title = "Checkerboard"; ObjectID = "PiR-UI-OUy"; */
"PiR-UI-OUy.title" = "Satranç tahtası";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "R9I-zY-IPG"; */
"R9I-zY-IPG.title" = "Paketi Kaldır...";

/* Class = "NSMenu"; title = "Background"; ObjectID = "Rhv-Bw-4r1"; */
"Rhv-Bw-4r1.title" = "Arka plan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Rju-3Z-xrk"; */
"Rju-3Z-xrk.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Import Assets…"; ObjectID = "SH9-w0-Msi"; */
"SH9-w0-Msi.title" = "Varlıkları İçe Aktar…";

/* Class = "NSMenuItem"; title = "Add from Selection"; ObjectID = "TRC-Pg-VJW"; */
"TRC-Pg-VJW.title" = "Seçimden ekle";

/* Class = "NSMenuItem"; title = "Checkerboard"; ObjectID = "TSY-aC-pQu"; */
"TSY-aC-pQu.title" = "Satranç tahtası";

/* Class = "NSMenuItem"; title = "Dark"; ObjectID = "Tr1-od-EI0"; */
"Tr1-od-EI0.title" = "Karanlık";

/* Class = "NSMenuItem"; title = "Collapse All"; ObjectID = "Uxd-Ox-8W8"; */
"Uxd-Ox-8W8.title" = "Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "VHd-6T-kb7"; */
"VHd-6T-kb7.title" = "Senkrizasyon Durumunu Göster…";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "Vd8-yU-P6a"; */
"Vd8-yU-P6a.title" = "İsim";

/* Class = "NSMenuItem"; title = "Delete Asset"; ObjectID = "Vpv-K8-wu3"; */
"Vpv-K8-wu3.title" = "Varlığı Sil";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "W02-m9-dOR"; */
"W02-m9-dOR.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "WRJ-Ro-a9p"; */
"WRJ-Ro-a9p.title" = "Ekleme Tarihi";

/* Class = "NSMenuItem"; title = "Show As List"; ObjectID = "XLw-by-J8d"; */
"XLw-by-J8d.title" = "Liste Olarak Göster";

/* Class = "NSMenuItem"; title = "Auto"; ObjectID = "XuQ-yY-qTs"; */
"XuQ-yY-qTs.title" = "Otomatik";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "YKI-ZG-Cck"; */
"YKI-ZG-Cck.title" = "İsim";

/* Class = "NSMenuItem"; title = "Sync Category"; ObjectID = "ZYP-EX-uTb"; */
"ZYP-EX-uTb.title" = "Senkran Kategorisi";

/* Class = "NSMenuItem"; title = "Shared with a Team"; ObjectID = "ZdB-27-FUz"; */
"ZdB-27-FUz.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "akK-HL-aOv"; */
"akK-HL-aOv.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "b5z-a8-Idf"; */
"b5z-a8-Idf.title" = "Aşağı Taşımak";

/* Class = "NSMenuItem"; title = "Rename Asset…"; ObjectID = "dAh-KI-oW2"; */
"dAh-KI-oW2.title" = "Varlığı Yeniden Adlandır…";

/* Class = "NSMenu"; title = "Background"; ObjectID = "dqy-ic-suO"; */
"dqy-ic-suO.title" = "Arka Plan";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "eX8-4T-G2G"; */
"eX8-4T-G2G.title" = "Yukarı Hareket Et";

/* Class = "NSMenuItem"; title = "Cancel Download"; ObjectID = "ecW-Kf-cMY"; */
"ecW-Kf-cMY.title" = "İndirmeyi İptal Et";

/* Class = "NSMenuItem"; title = "Create Subcategory"; ObjectID = "emX-ws-7cn"; */
"emX-ws-7cn.title" = "Alt Kategori Oluştur";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "f2J-mZ-gOq"; */
"f2J-mZ-gOq.title" = "Senkrizasyon Durumunu Göster...";

/* Class = "NSMenuItem"; title = "Expand All"; ObjectID = "gCo-kR-R97"; */
"gCo-kR-R97.title" = "Tümünü Genişlet";

/* Class = "NSMenuItem"; title = "Create Subcategory"; ObjectID = "gFN-lg-oz6"; */
"gFN-lg-oz6.title" = "Alt Kategori Oluştur";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "gg5-Od-7CS"; */
"gg5-Od-7CS.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Dark"; ObjectID = "gkX-ts-Dag"; */
"gkX-ts-Dag.title" = "Karanlık";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "im6-F0-BkG"; */
"im6-F0-BkG.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "iow-qu-NAO"; */
"iow-qu-NAO.title" = "Yeniden adlandır...";

/* Class = "NSMenuItem"; title = "Collapse All"; ObjectID = "lmT-jY-GIU"; */
"lmT-jY-GIU.title" = "Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "m5t-I3-t0s"; */
"m5t-I3-t0s.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "olL-E7-Jqg"; */
"olL-E7-Jqg.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "qvh-Cd-Zi3"; */
"qvh-Cd-Zi3.title" = "Kategoriler";

/* Class = "NSMenuItem"; title = "Sort By Name"; ObjectID = "rSK-pI-WVd"; */
"rSK-pI-WVd.title" = "İsme Göre Sırala";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "t9g-eb-W0g"; */
"t9g-eb-W0g.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Import Assets…"; ObjectID = "uHu-9O-kEC"; */
"uHu-9O-kEC.title" = "Varlıkları İçe Aktar…";

/* Class = "NSMenuItem"; title = "Export Assets…"; ObjectID = "v6a-4C-37Q"; */
"v6a-4C-37Q.title" = "Varlıkları Dışa Aktar…";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "vyA-nq-YEr"; */
"vyA-nq-YEr.title" = "Kullanıcı Tanımlı";

/* Class = "NSMenuItem"; title = "Light"; ObjectID = "wxu-6p-Uv2"; */
"wxu-6p-Uv2.title" = "Işık";

/* Class = "NSMenuItem"; title = "Just This App"; ObjectID = "z37-ql-NOT"; */
"z37-ql-NOT.title" = "Sadece Bu Uygulama";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "zYL-N8-ZqW"; */
"zYL-N8-ZqW.title" = "Kategorileri Şuna Göre Sırala";
